Repository: tylerdigital/simple-custom-login
Catalog: lang/simple-custom-login-*.po
Languages: pt_br

source: Basic Settings
pt_br: Definições básicas

source: Color scheme
pt_br: Esquema de cor

source: Changes the button colors on the login screen
pt_br: Muda cor de botão em ecrã de entrada

source: Default (blue)
pt_br: Pré-definido (azul)

source: Red
pt_br: Vermelh

source: Green
pt_br: Verde

source: Background Image
pt_br: Cor de fundo

source: Upload a large image to use as the background of your login screen
pt_br: Carregue imagem grande para usar como cor de fundo em seu ecrã de entrada

source: Logo Image
pt_br: Imagem de logomarca

source: Upload a logo image (260x80px recommended) to go above the login form (optional)
pt_br: Carregue imagem de logomarca (260x80px recomendado) para estar por cima de formulário de entrada (opcional)

source: Custom Login Settings
pt_br: Definições de entrada personalizadas

source: Simple Custom Login
pt_br: Entrada personalizada simples

source: Remove
pt_br: Remover

source: Browse
pt_br: Procurar

source: Select
pt_br: Selecionar

source: Settings
pt_br: Definições
